<?php
if(!defined('SETUPINC')) die('Kwaheri!');
?>
    <div id="main">
            <h1 style="color:#FF7700;">osTicket уже установлен?</h1>
            <div id="intro">
             <p>Конфигурационный файл уже изменен, это может означать что osTicket уже установлен или файл конфигурации поврежден. Если вы хотите обновить osTicket, перейдите в <a href="../scp/admin.php">панель управления</a>.</p>

             <p>Если вы уверены, что произошла ошибка, пожалуйста удалите файл конфигурации и повторите установку.</p>
            </div>
    </div>
    <div id="sidebar">
            <h3>Нужна помощь?</h3>
            <p>
В случае возникновении каких-либо проблем при установке или работы системы osTicket вы можете обратится к нашему форуму к сообществу пользователей данной системы. Возможно вместе мы найдем причины вашей проблемы и поможем устранить ее. Вы можете присоединится к нашему <a target="_blank" href="http://osticket.ru/forum/">форуму</a> прямо сейчас!
            </p>
    </div>